

"hint.showCursor.content.after" = "을(를) 다시 눌러 마우스 커서를 놓으면 화면의 요소를 클릭할 수 있습니다";
"hint.mouseMapping.content.before" = "일부 매핑 기능을 사용하려면 마우스 커서를 캡처해야 합니다\n키";
"menu.keymapping.deleteElement" = "선택한 요소 삭제";
"hint.mouseMapping.content.after" = "을(를) 눌러 마우스 커서를 캡처하면 전체 매핑 기능을 사용할 수 있습니다";
"menu.keymapping.upsizeElement" = "선택한 요소 크기 확대";
"hint.keymapSaved" = "키맵 저장됨";
"menu.keymapping.toggleEditor" = "키매핑 편집기 열기/닫기";
"menu.keymapping.downsizeElement" = "선택한 요소 크기 축소";
"menu.keymapping.rotateDisplay" = "표시 영역 회전";
"hint.keymappingEditor.title" = "키매핑 편집기";
"hint.showCursor.title" = "커서 캡처됨";
"hint.showCursor.content.before" = "키";
"hint.keymappingEditor.content" = "빈 영역을 클릭하여 새 매핑을 만듭니다\n버튼을 드래그하여 위치를 수정합니다\n키를 눌러 선택한 버튼에 바인딩합니다";
"hint.mouseMapping.title" = "마우스 매핑이 완전히 사용 설정되지 않음";
"menu.keymapping" = "키매핑";
"menu.keymapping.toggleDebug" = "디버그 오버레이 전환";
